<%@ Page Title="" Language="C#" MasterPageFile="~/Site.Master" AutoEventWireup="true" CodeBehind="NoviyPodhod.aspx.cs" Inherits="Krimistop.NoviyPodhod" %>
<asp:Content ID="Content1" ContentPlaceHolderID="head" runat="server">
    <title>Система кримистоп новый подход к защите </title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" runat="server">
    <style>
        .divTextNovPodhod{
             text-align:justify;
             text-indent:30px;
             margin:10px;
        }
        .divTextNovPodhod p {
            text-align:justify;
             text-indent:30px;
             margin:10px;
        }
        .divKartinkaNovPodhod{
            width:100%;
            margin:15px;
            margin-left:200px;
           }
    </style>
     <div id="main">
    <div>
        <h2>
Новый подход к защите:
        </h2>
        
<div class="divTextNovPodhod">
   <p>
       Система защиты <span style="font-family:Dungeon;">  KRIMISTOP </span> является уникальной. Это не сигнализация, не средство механической защиты, не система навигации. Это <strong>система маркировки автомобиля</strong>. В процессе маркировки на все детали и узлы автомобиля наносятся микроточки диаметром 0,6 мм с пин-кодом. Всего на один автомобиль наносится от 2 500 до 10 000 микроточек. На каждой микроточке указан пин-код, видимый под мини-микроскопом. То есть все детали автомобиля будут нести на себе микроточки с определенным пин-кодом. Данные об автомобиле, его владельце и пин-коде вносятся в базу данных Министерства внутренних дел Республики Беларусь и в базу данных Европейских государств. В случае хищения автомобиля или каких-то запасных частей отметка об этом делается в базе данных.
   </p> 
    
        <img src="images/obrazky_ru.gif" style="width:60%;
            margin:15px;
            margin-left:150px;"/>
  
    <p>
       <strong>Легализовать</strong>  похищенный промаркированный автомобиль <strong>невозможно</strong>  – угонщик может найти 10, 20, 100 микроточек, но никогда не найдет ВСЕ микроточки! Угон промаркированного автомобиля является <strong>абсолютно невыгодным для воров</strong>, потому что такой автомобиль крайне затруднительно продать как целиком, так и по запасным частям.
    </p>
    <p>
        В отличие от сигнализаций, которые действуют только в момент преступного посягательства, <strong> маркировка продолжает действовать и после того, как угон все-таки совершился</strong>. Именно благодаря маркировке легко обнаружить и автомобиль, и его запасные части, даже если они установлены на другой автомобиль или выставлены для продажи на рынке. Не секрет, что зачастую сотрудниками милиции обнаруживаются склады бывших в употреблении запасных частей без каких-либо документов об их приобретении. В лучшем случае такие запасные части будут конфискованы в доход государства. А если на запасных частях будет маркировка, это будет являться основанием для скорого возврата похищенных запасных частей законному владельцу. Ведь очень трудно идентифицировать в таком случае, похищены ли запасные части или нет, и если похищены, то у кого.
    </p>


</div>
    </div>

     </div>
</asp:Content>
