<%@ Page Title="" Language="C#" MasterPageFile="~/Site.Master" AutoEventWireup="true" CodeBehind="WhyKrimistop.aspx.cs" Inherits="Krimistop.WhyKrimistop" %>
<asp:Content ID="Content1" ContentPlaceHolderID="head" runat="server">
    <title>Почему нужно выбрать систему Кримистоп</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" runat="server">
     <style>
         .divTextKrimistop{
             text-align:justify;
             text-indent:30px;
             margin:10px;
         }
           .divKartinkaKrimistop{
            width:100%;
            margin:15px;
            margin-left:15%
           }
        </style>
     <div id="main">
<h2>
    Почему <span style="font-family:Dungeon;">  KRIMISTOP </span>?:
</h2>
    
<div class="divTextKrimistop">
•	 это дешево.
</div>
<div class="divTextKrimistop">
    •	это действенно. Маркировку <span style="font-family:Dungeon;">  KRIMISTOP </span> невозможно убрать без существенного повреждения автомобиля.
</div>
<div class="divTextKrimistop">
    •	это не портит внешний вид автомобиля. Наносимые микроточки не видны невооруженным взглядом.
</div>
<div class="divTextKrimistop">
    •	это <strong>экономит ваши деньги</strong>. Угонщику все равно, какой автомобиль угонять – застрахованный от угона или нет, но не все равно, угонять промаркированный автомобиль или нет. Страховая компания, конечно же, выплатит страховое возмещение, но в результате той машины, которую Вы выбирали и которую хотели, у Вас уже не будет. 
</div>
         <div class="divKartinkaKrimistop">
             <img src="images/logo1n.gif" />
         </div>
<div class="divTextKrimistop">
     Особенно выгодно нанесение маркировки тем автовладельцам, которые приобретают автомобиль в кредит. Если такой автомобиль будет угнан, то время выплаты страхового возмещения может составлять несколько месяцев – пока идет следствие, осуществляется розыск автомобиля. А проценты по кредиту платить все равно надо, независимо от того, есть ли машина или нет. Страховая компания не возмещает стоимость выплачиваемых процентов. То есть, и машины нет, и проценты платить надо. Маркировка позволит избежать такой ситуации, поскольку существенно уменьшает риск угона автомобиля. Стоимость маркировки равноценна выплате процентов по кредиту за один – два месяца.
</div>

<div class="divTextKrimistop">
•	это позволяет бороться с «нечестными» СТО. В промаркированном автомобиле уже <strong>никто не сможет незаметно подменить</strong> стартер, генератор, проводку, другие дорогостоящие запасные части. А в случае, если такая подмена состоялась, это нетрудно установить, потому что на подмененных запасных частях маркировка будет отсутствовать. В случае спора может быть проведено расследование с выдачей документов, которые могут использоваться в качестве доказательства.
</div>
    </div>
<
</asp:Content>
